<template>
  <div class="about">
    <div class="container">
      <h1>Кто мы</h1>
      <p>
        Логистику можно сравнить с кровью, доставляющей питательные вещества и
        таким образом поддерживающей человеческое тело. Наша компания является
        профессионалом в сфере международной логистики, выполняя поиск
        оптимальных маршрутов, удовлетворяющих требованиям клиентов и таким
        образом заслуживая их доверие. Мы обладаем особенно богатым опытом, и
        потому специализируемся на перевозках по территории Российской
        федерации, Монголии, Китая и стран Центральной Азии. Особенностью и
        основным преимуществом GWG Logistics является развитие и предоставление
        уникальных и наиболее эффективных логистических решений нашим клиентам.
        Каждое логистическое предложение мы разрабатываем с индивидуальным
        подходом и прилагаем все усилия для того чтобы наши клиенты были
        удовлетворены результатом. Из офисов в Токио, Шанхае и Кыргызской
        Республики наша компания предоставляет комплексные услуги по доставке
        различных видов груза различными методами и способами транспортировки,
        обладая прямыми представительствами в Китае, Российской Федерации,
        Монголии, странах СНГ и на Ближнем Востоке. Будем рады предоставить Вам
        профессиональные рекомендации для решения комплексных транспортных
        задач! Обращайтесь, ждем Вас в Green World Group Logistics! Наш офис в
        Кыргызской Республике Green World Group Logistics KG (Грин Ворлд Групп
        Лоджистикс КейДжи) Адрес (в поиске) Тел. (в поиске) Email:
        info@gwgkg.com
      </p>
    </div>
  </div>
</template>
<style lang="scss"></style>
