<template>
  <div class="routes">
    <div class="container">
      <div class="row centered-text">
        <h2 class="heading-secondary">Карта маршрутов</h2>
      </div>
      <ul>
        <ul>
          <h3>СНГ</h3>
          <li>
            Мы специализируемся на предоставлении комплексных транспортных услуг
            для стран Центральной Азии, не имеющие выхода к морю. Мы
            предоставляем быстрые, безопасные и надежные логистические
            предложения по импорту и экспорту продукции по конкурентоспособным
            ценам с помощью наших опытных партнеров. В результате наиболее
            подходящий способ транспортировки будет рекомендован в зависимости
            от стоимости, места назначения, типа груза и времени транзита.
          </li>
          <ul>
            Основные города транспортировки:
            <li>Казахстан (Астана, Алматы)</li>
            <li>Кыргызстан (Бишкек)</li>
            <li>Узбекистан (Ташкент)</li>
            <li>Таджикистан (Душанбе)</li>
            <li>Грузия (Поти)</li>
          </ul>
          <ul>
            <li>через Китай Ляньюньган, Циндао, Тяньцзинь</li>
            <li>
              через Дальний Восток России Владивосток, Находка, Восточный
            </li>
            <li>через Балтийское море Рига, Талин, Клайпеда</li>
            <li>через Черное море Поти</li>
          </ul>
        </ul>
        <h3>Китай</h3>
        <ul>
          <li>
            Мы можем предоставить заказчику транспортировку с порта во все
            районы материкового Китая различным видом транспорта. Ляньюньган,
            Циндао, Тяньцзинь, Далянь, Шанхай, Гонконг, Хуанпу.
          </li>
        </ul>
        <h3>Россия</h3>
        <ul>
          <li>
            Ввиду продолжающегося экономического роста в Российской Федерации мы
            предоставляем услуги по транспортировке грузов не только до портов
            Восточный и Владивосток, но и комплексные перевозки с территории
            Китая. Мы оказываем услуги комплексных перевозок до основных городов
            России по наиболее оптимальному маршруту. Во время транспортировки
            по территории Китая часто имеется недостаток информации по состоянию
            перевозки груза. Клиентам, использующим наши услуги комплексных
            перевозок мы можем предоставить своевременную информацию по
            местонахождению их груза.
          </li>
        </ul>
        <h3>Монголия</h3>
        <ul>
          <li>
            Наша компания оказывает услуги по комплексным перевозкам из Японии в
            Монголию через Китай. Маршрут проходит через порт Xingang и
            приграничную железнодорожную станцию Erlian в КНР, затем проходит
            через железнодорожную станцию Zhin Uud до железнодорожной станции
            Ulanbator в Монголии. Наша компания пердоставляет все необходимые
            процедуры оформления при пересечении границ, включая таможенное
            оформление для безопасной и быстрой доставки грузов.
          </li>
        </ul>
        <h3>Мьянма и Индия</h3>
      </ul>
    </div>
  </div>
</template>
<style lang="scss">
.routes {
  font-size: 1.5rem;
}
</style>
