<template>
  <div class="services">
    <div class="container">
      <div class="row centered-text">
        <h2 class="heading-secondary">Наши услуги</h2>
      </div>
      <p>
        Доставка грузов различным видом транспорта
      </p>
      <p>
        Мы можем предоставить комплексные транспортные услуги с эффективным
        совмещением различных методов транспортировки.
      </p>
      <p>
        Морской - Самый экономичный вид транспорта Воздушный - Самый быстрый
        способ транспортировки Сухопутный - Автомобильный и Железнодорожный
        транспорт позволяет быструю доставку по поверхности суши, комбинациями:
        «От Двери до Двери» «От Порта до Двери» «От Двери до Порта»
      </p>

      <p>
        Железнодорожный вид транспорта позволяет быструю, экономичную
        грузоперевозку больших объемов на дальние расстояния. Мы предоставляем
        железнодорожную транспортировку грузов разнообразными видами вагонов
        помимо стандартных. Наш долгосрочный опыт работы с РЖД (Российские
        Железные Дороги) и КЖД (Китайские Железные Дороги) обеспечит
        транспортировку вашего груза с минимальными задержками.
      </p>
      <h3>Маршруты</h3>
      <p>
        ДАЛЬНИЙ ВОСТОК => ТРАНССИБИРСКАЯ => ЦЕНТРАЛЬНАЯ АЗИЯ, ЕВРОПА РФ
        ЖЕЛЕЗНОДОРОЖНАЯ МАГИСТРАЛЬ
      </p>
      <p>
        КИТАЙ => ТРАНСМОНГОЛЬСКАЯ => ЦЕНТРАЛЬНАЯ АЗИЯ,ЕВРОПА, МОНГОЛИЯ
        ЖЕЛЕЗНОДОРОЖНАЯ МАГИСТРАЛЬ
      </p>
      <p></p>
      <h3>Доставка различных видов груза</h3>
      <div>
        Путем наиболее оптимального совмещения различных методов транспортировки
        у нас есть возможность предоставить нашим клиентам перевозку
        нестандартных грузов.
      </div>
      <ul>
        <li>Скоропортящийся груз</li>
        <li>Особо опасный груз</li>
        <li>Ро-Ро груз или груз на колесной основе</li>
        <li>Крупногабаритный, тяжелый груз</li>
        <li>Брейк-Балк или груз, перевозимый без использования контейнеров</li>
        <li>Проектный груз</li>
        <ul>
          <li>Таможенная очистка грузов</li>
          <li>Консолидация грузов</li>
          <li>Хранение и доставка «От Двери до Двери» для всех видов грузов</li>
          <li>Транспортировка через Третьи Страны</li>
          <ul>
            <li>
              Используя наши оптимальные транспортные маршруты, мы можем
              предоставить заказчику комплексные транспортные услуги через
              третьи страны, включая офомление необходимой документации. Мы
              думаем, что данный вид транспортировки будет более затребован в
              будущем.
            </li>
          </ul>
          <li>Продажа использованных контейнеров</li>
          <ul>
            <li>
              Наша команда может предложить Вам б/у контейнеры для
              транспортировки вашего груза по выгодной цене. У нас имеется
              большой опыт по продаже использованных контейнеров. Будем рады
              Вашему обращениию.
            </li>
          </ul>
          <li>Импорт продукции в Японию</li>
          <li>
            Мы уведомляем наших клиентов и всегда держим их в курсе текущего
            местонахождении их груза
          </li>
        </ul>
      </ul>
    </div>
  </div>
</template>
<style lang="scss">
.services {
  font-size: 1.5rem;
}
</style>
